#######################################################################################################################################################################
#Nome: Kauê Oliveira - Curso: Ciência da Computação - Email: kaueoliveira3002@gmail.com - Celular: 11 94100-2656
#
#Exercício 2.3 - Faça um programa que imprima seu nome na tela.
#######################################################################################################################################################################

#Será impresso na tela o meu nome.
print("Kauê Oliveira")
